[{"text": "Привет, 12, на самом деле ты 13ый)", "remove_all": "привет самом деле", "normal_form": "привет самом дел", "date": 1506316725, "message_id": 228, "user_id": 170985865, "reply_message_id": null, "score": 1}, {"text": "Время своё просто тратит, вместо того что бы дать объявление в авито", "remove_all": "время своё просто тратит вместо дать объявление авито", "normal_form": "время своё просто тратит вместо дать объявление авить", "date": 1506944769, "message_id": 311, "user_id": 350943087, "reply_message_id": null, "score": 1}, {"text": "Да ладно ) Может просто в пробке время замедляется? )", "remove_all": "ладно может просто пробке время замедляется", "normal_form": "ладно может просто пробке время замедляться", "date": 1509465816, "message_id": 767, "user_id": 170985865, "reply_message_id": 766, "score": 1}, {"text": "Мне кажется, надо побольше канал(да, чат, я просто с дискорда) раскрутить, и пока оставить свободную тему.", "remove_all": "кажется побольше каналда просто дискорда раскрутить пока оставить свободную тему", "normal_form": "кажется побольше каналда просто дискорда раскрутить пока оставить свободную тема", "date": 1511856108, "message_id": 1492, "user_id": 229279880, "reply_message_id": null, "score": 1}, {"text": "Дом.ру никто не хочет подключить просто сейчас акция проходит за 493 рубля подключаем интернет 100м/с и телик 132 канала (32HD)\nЕщё и 60-тысячную фильмотеку", "remove_all": "домру никто хочет подключить просто акция проходит рубля подключаем интернет телик канала тысячную фильмотеку", "normal_form": "домру никто хочет подключить просто акция проходит рубля подключаем интернет телик канала тысячную фильмотека", "date": 1518271758, "message_id": 1912, "user_id": 426629573, "reply_message_id": null, "score": 1}, {"text": "А понял  , просто зашёл как будто не из твери )", "remove_all": "понял просто зашёл твери", "normal_form": "понял просто зашёл тверить", "date": 1520627683, "message_id": 2273, "user_id": 170985865, "reply_message_id": null, "score": 1}, {"text": "Не помню просто таких домов на Пашке", "remove_all": "помню просто таких домов пашке", "normal_form": "помню просто таких домов пашка", "date": 1521989048, "message_id": 2402, "user_id": 124621756, "reply_message_id": null, "score": 1}, {"text": "Я не бью просто чтоб было красиво, я закладываю в это часть себя, своего сознания и мышления. К эскизам подхожу очень тщательно. Сам придумываю. Второй вообще нарисовал сам, и дал подруге перерисовать по-человечески", "remove_all": "просто красиво закладываю часть своего сознания мышления эскизам подхожу очень тщательно придумываю второй вообще нарисовал подруге перерисовать почеловечески", "normal_form": "просто красиво закладываю часть своего сознания мышления эскизам подхожу очень тщательно придумываю второй вообще нарисовал подруге перерисовать почеловечески", "date": 1522339780, "message_id": 2443, "user_id": 124621756, "reply_message_id": null, "score": 1}, {"text": "Телеграмм ещё жив, просто написали что его заблокировали уже", "remove_all": "телеграмм просто написали заблокировали", "normal_form": "телеграмм просто написали заблокировать", "date": 1524164575, "message_id": 2674, "user_id": 426629573, "reply_message_id": null, "score": 1}, {"text": "Настоящей причиной блокировки Telegram является не отказ мессенджера в выдаче ФСБ ключей шифрования от переписки пользователей, а планы Павла Дурова по запуску собственной криптовалюты.\n\nОб этом, как выяснил РБК, говорится в письме сотрудника 12-го центра ФСБ Романа Антипкина, которое он разослал коллегам 18 апреля. Подлинность письма изданию подтвердили федеральный чиновник и топ-менеджер одного из операторов связи. Сам Антипкин от комментариев отказался.\n\n«Коллеги, да история вообще не про это, как вы не понимаете! История не про ключи и терроризм <...>. Паша Дуров решил стать новым Мавроди. Запустив свою крипту, мы в России получим полностью неконтролируемую финансовую систему. И это не биткоин для маргиналов, это будет просто, надежно и бесконтрольно. Это угроза безопасности страны <…>. Вся наркота, обнал, торговля органами пойдет через Пашину крипту, а он будет говорить: «Я ни при чем, запретите слова, их используют террористы», — говорится в письме, подписанном Романом Антипкиным.\n\nГлава международной группы «Агора» Павел Чиков, представляющий интересы Telegram, призвал не верить «вбросам» о якобы истинных причинах блокировки мессенджера. «Получите официальное подтверждение ФСБ про криптовалюту как причину блокировки. Это будет означать, что заявленные в протоколе по административному делу, в позиции ФСБ в судах и в решениях судов причина в виде борьбы с терроризмом — не соответствуют действительности и подлежат отмене», —написал Чиков в своем телеграм-канале.\n\nВ конце 2017 года стало известно, что владелец Telegram Павел Дуров намерен запустить на основе мессенджера собственную блокчейн-платформу Telegram Open Network (TON) и криптовалюту Gram. К марту 2018 года Telegram провел два закрытых раунда ICO, собрав от инвесторов 1,7 миллиарда долларов.13 апреля Таганский суд Москвы постановил заблокировать мессенджер Telegram на территории России за отказ передать ФСБ ключи шифрования от переписки пользователей.С 16 апреля Роскомнадзор приступил к блокировке Telegram. С тех пор ведомство внесло в реестр запрещенных сайтов более 18 миллионов IP-адресов крупных хостинг-провайдеров — Google, Amazon, Microsoft и Digital Ocean. Их Telegram использовал для обхода блокировок.Мессенджер продолжает работать у пользователей даже без VPN. Согласно статистике, популярность Telegram на фоне блокировок только выросла. При этом из-за блокировок Роскомнадзора стали страдать сторонние сервисы", "remove_all": "настоящей причиной блокировки telegram является отказ мессенджера выдаче ключей шифрования переписки пользователей планы павла дурова запуску собственной криптовалюты выяснил говорится письме сотрудника центра романа антипкина которое разослал коллегам апреля подлинность письма изданию подтвердили федеральный чиновник топменеджер одного операторов связи антипкин комментариев отказался коллеги история вообще понимаете история ключи терроризм паша дуров решил стать новым мавроди запустив крипту россии получим полностью неконтролируемую финансовую систему биткоин маргиналов просто надежно бесконтрольно угроза безопасности страны наркота обнал торговля органами пойдет пашину крипту говорить запретите слова используют террористы говорится письме подписанном романом антипкиным глава международной группы агора павел чиков представляющий интересы telegram призвал верить вбросам якобы истинных причинах блокировки мессенджера получите официальное подтверждение криптовалюту причину блокировки означать заявленные протоколе административному делу позиции судах решениях судов причина виде борьбы терроризмом соответствуют действительности подлежат отмене —написал чиков своем телеграмканале конце года стало известно владелец telegram павел дуров намерен запустить основе мессенджера собственную блокчейнплатформу telegram open network криптовалюту gram марту года telegram провел закрытых раунда собрав инвесторов миллиарда долларов апреля таганский москвы постановил заблокировать мессенджер telegram территории россии отказ передать ключи шифрования переписки пользователейс апреля роскомнадзор приступил блокировке telegram ведомство внесло реестр запрещенных сайтов миллионов ipадресов крупных хостингпровайдеров google amazon microsoft digital ocean telegram использовал обхода блокировокмессенджер продолжает работать пользователей согласно статистике популярность telegram фоне блокировок выросла изза блокировок роскомнадзора стали страдать сторонние сервисы", "normal_form": "настоящей причиной блокировки telegram является отказ мессенджера выдаче ключей шифрования переписки пользователей планы павла дурова запуску собственной криптовалюты выяснил говорится письме сотрудника центра романа антипкина которое разослал коллегам апреля подлинность письма изданию подтвердили федеральный чиновник топменеджер одного операторов связи антипкин комментариев отказался коллеги история вообще понимаете история ключи терроризм паша дуров решил стать новым мавроди запустив крипту россии получим полностью неконтролируемую финансовую систему биткоин маргиналов просто надежно бесконтрольно угроза безопасности страны наркота обнал торговля органами пойдет пашину крипту говорить запретите слова используют террористы говорится письме подписанном романом антипкиным глава международной группы агора павел чиков представляющий интересы telegram призвал верить вбросам якобы истинных причинах блокировки мессенджера получите официальное подтверждение криптовалюту причину блокировки означать заявленные протоколе административному делу позиции судах решениях судов причина виде борьбы терроризмом соответствуют действительности подлежат отмене —написал чиков своем телеграмканале конце года стало известно владелец telegram павел дуров намерен запустить основе мессенджера собственную блокчейнплатформу telegram open network криптовалюту gram марту года telegram провел закрытых раунда собрав инвесторов миллиарда долларов апреля таганский москвы постановил заблокировать мессенджер telegram территории россии отказ передать ключи шифрования переписки пользователейс апреля роскомнадзор приступил блокировке telegram ведомство внесло реестр запрещенных сайтов миллионов ipадресов крупных хостингпровайдеров google amazon microsoft digital ocean telegram использовал обхода блокировокмессенджер продолжает работать пользователей согласно статистике популярность telegram фоне блокировок выросла изза блокировок роскомнадзора стали страдать сторонние сервис", "date": 1524224030, "message_id": 2706, "user_id": 426629573, "reply_message_id": null, "score": 1}, {"text": "Кошка заходит в кафе, заказывает кофе и пирожное. Официант стоит с открытым ртом. Кошка:\n— Что?\n— Эээ... вы кошка!\n— Да.\n— Вы разговариваете!\n— Какая новость. Вы принесете мой заказ или нет?\n— Ооо, простите, пожалуйста, конечно, принесу. Я просто никогда раньше не видел...\n— А я тут раньше и не бывала. Я ищу работу, была на собеседовании, решила вот выпить кофе.\nОфициант возвращается с заказом, видит кошку, строчащую что-то на клавиатуре ноутбука.\n\n— Ваш кофе. Эээ... я тут подумал... Вы ведь ищете работу, да? Просто мой дядя — директор цирка, и он с удовольствием взял бы вас на отличную зарплату!\n\n— Цирк? — говорит кошка. — Это где арена, купол, оркестр?\n\n— Да!\n\n— Клоуны, акробаты, слоны?\n\n— Да!\n\n— Сахарная вата, попкорн, леденцы на палочке?\n\n— Да-да-да!\n\n— Звучит заманчиво! А на хрена им программист?", "remove_all": "кошка заходит кафе заказывает кофе пирожное официант стоит открытым ртом кошка кошка разговариваете какая новость принесете заказ простите пожалуйста принесу просто раньше видел раньше бывала работу собеседовании решила выпить кофе официант возвращается заказом видит кошку строчащую чтото клавиатуре ноутбука кофе подумал ищете работу просто дядя директор цирка удовольствием взял отличную зарплату цирк говорит кошка арена купол оркестр клоуны акробаты слоны сахарная вата попкорн леденцы палочке дадада звучит заманчиво хрена программист", "normal_form": "кошка заходит кафе заказывает кофе пирожное официант стоит открытым ртом кошка кошка разговариваете какая новость принесете заказ простите пожалуйста принесу просто раньше видел раньше бывала работу собеседовании решила выпить кофе официант возвращается заказом видит кошку строчащую чтото клавиатуре ноутбука кофе подумал ищете работу просто дядя директор цирка удовольствием взял отличную зарплату цирк говорит кошка арена купол оркестр клоуны акробаты слоны сахарная вата попкорн леденцы палочке дадада звучит заманчиво хрена программист", "date": 1481663892, "message_id": 67, "user_id": 278139320, "reply_message_id": null, "score": 2}, {"text": "Хороший пост! Facebook дважды заблокировал аккаунт журналиста ВГТРК Андрея Медведева за его пост о выступлении в Бундестаге. Текст отличный и по-хорошему очень русский, поэтому заслуживает, чтобы его прочли. \n\n“Если бы мне пришлось выступать в Бундестаге, как мальчику Коле, то я, пожалуй сказал такие слова: \n- Уважаемые депутаты. Сегодня я увидел чудо. И это чудо называется Германия. Я шел к вам и смотрел на красивые берлинские улицы, на людей, на замечательные памятники архитектуры, и теперь я стою тут, и смотрю на вас. И я понимаю, что всё это чудо. Что вы все родились на свет и живете в Германии. Почему я так думаю? Потому что учитывая то, что ваши солдаты сделали у нас, на оккупированных территориях, бойцы Красной Армии имели полное моральное право уничтожить весь немецкий народ. \n\nОставить на месте Германии выжженное поле, руины и только параграфы учебников напоминали бы о том, что была когда-то такая страна. Вы вероятно не помните всех подробностей оккупации, но это и не нужно. Я просто напомню вам о том, что солдаты Вермахта и СС делали с советскими детьми. Их расстреливали. Часто на глазах у родителей. Или наоборот, сначала стреляли в папу с мамой, а потом в детей. \n\nВаши солдаты насиловали детей. Детей сжигали заживо. Отправляли в концлагеря. Где у них забирали кровь, чтобы делать сыворотку для ваших солдат. Детей морили голодом. Детей жрали насмерть ваши овчарки. Детей использовали в качестве мишеней. Детей зверски пытали просто для развлечения. \n\nИли вот вам два примера. Офицеру вермахта мешал спать младенец, он взял его за ногу и разбил его голову об угол печки. Ваши летчики на станции Лычково разбомбили эшелон, на котором пытались вывезти детей в тыл, и потом ваши асы гонялись за перепуганными малышами, расстреливая их в голом поле. Было убито две тысячи детей. \n\nТолько за одно то, что вы делали с детьми, повторюсь, Красная Армия могла уничтожить Германию полностью с ее жителями. Имела полное моральное право. Но не сделала. \nЖалею ли я об этом? Конечно нет. Я преклоняюсь перед стальной волей моих предков, которые нашли в себе какие-то невероятные силы, чтобы не стать такими же скотами, какими были солдаты Вермахта. \n\nНа пряжках немецких солдат писалось «С нами Бог». Но они были порождением ада и несли ад на нашу землю. Солдаты Красной Армии были комсомольцами и коммунистами, но советские люди оказались куда большими христианами , чем жители просвещенной религиозной Европы. И не стали мстить. Смогли понять, что адом ад не победить.\nВам не стоит просить у нас прощения, ведь лично вы ни в чем не виноваты. Вы не можете отвечать за своих дедов и прадедов. И потом, прощает только Господь. Но я скажу честно – для меня немцы навсегда чужой, чуждый народ. Это не потому что лично вы плохие. Это во мне кричит боль сожженных Вермахтом детей. И вам придется принять, что как минимум еще моё поколение - для которого память о войне это награды деда, его шрамы, его фронтовые друзья - будет воспринимать вас так. \n\nЧто будет потом, я не знаю. Возможно, после нас придут манкурты которые все забудут. И мы многое для этого сделали, мы много что просрали сами, но я надеюсь, что еще не все потеряно для России. \n\nНам конечно нужно сотрудничать. Русским и немцам. Нужно вместе решать проблемы. Бороться с ИГИЛ и строить газопроводы. Но вам придется принять один факт: мы никогда не будем каяться за нашу Великую эту войну. И тем более за Победу. И тем более перед вами. Во всяком случае, повторюсь, моё поколение. Потому что мы тогда спасли не только себя. Мы спасли вас от вас самих. И я даже не знаю, что важнее”.\n\nP.S. Не только прочти, но и дай прочесть другим!", "remove_all": "хороший пост facebook дважды заблокировал аккаунт журналиста вгтрк андрея медведева пост выступлении бундестаге текст отличный похорошему очень русский поэтому заслуживает прочли “если пришлось выступать бундестаге мальчику коле пожалуй сказал такие слова уважаемые депутаты сегодня увидел чудо чудо называется германия смотрел красивые берлинские улицы людей замечательные памятники архитектуры стою смотрю понимаю чудо родились свет живете германии почему думаю потому учитывая ваши солдаты сделали оккупированных территориях бойцы красной армии имели полное моральное право уничтожить весь немецкий народ оставить месте германии выжженное поле руины параграфы учебников напоминали когдато такая страна вероятно помните подробностей оккупации нужно просто напомню солдаты вермахта делали советскими детьми расстреливали часто глазах родителей наоборот сначала стреляли папу мамой детей ваши солдаты насиловали детей детей сжигали заживо отправляли концлагеря забирали кровь делать сыворотку ваших солдат детей морили голодом детей жрали насмерть ваши овчарки детей использовали качестве мишеней детей зверски пытали просто развлечения примера офицеру вермахта мешал спать младенец взял ногу разбил голову угол печки ваши летчики станции лычково разбомбили эшелон котором пытались вывезти детей ваши гонялись перепуганными малышами расстреливая голом поле было убито тысячи детей только одно делали детьми повторюсь красная армия могла уничтожить германию полностью жителями имела полное моральное право сделала жалею конечно преклоняюсь стальной волей моих предков которые нашли какието невероятные силы стать такими скотами какими солдаты вермахта пряжках немецких солдат писалось нами порождением несли нашу землю солдаты красной армии комсомольцами коммунистами советские люди оказались большими христианами жители просвещенной религиозной европы стали мстить смогли понять адом победить стоит просить прощения лично виноваты можете отвечать своих дедов прадедов прощает господь скажу честно немцы навсегда чужой чуждый народ лично плохие кричит боль сожженных вермахтом детей придется принять минимум поколение которого память войне награды деда шрамы фронтовые друзья воспринимать знаю возможно придут манкурты которые забудут многое сделали просрали сами надеюсь потеряно россии нужно сотрудничать русским немцам нужно вместе решать проблемы бороться игил строить газопроводы придется принять факт будем каяться нашу великую войну победу вами всяком случае повторюсь поколение потому спасли спасли самих знаю важнее” прочти прочесть другим", "normal_form": "хороший пост facebook дважды заблокировал аккаунт журналиста вгтрк андрея медведева пост выступлении бундестаге текст отличный похорошему очень русский поэтому заслуживает прочли “если пришлось выступать бундестаге мальчику коле пожалуй сказал такие слова уважаемые депутаты сегодня увидел чудо чудо называется германия смотрел красивые берлинские улицы людей замечательные памятники архитектуры стою смотрю понимаю чудо родились свет живете германии почему думаю потому учитывая ваши солдаты сделали оккупированных территориях бойцы красной армии имели полное моральное право уничтожить весь немецкий народ оставить месте германии выжженное поле руины параграфы учебников напоминали когдато такая страна вероятно помните подробностей оккупации нужно просто напомню солдаты вермахта делали советскими детьми расстреливали часто глазах родителей наоборот сначала стреляли папу мамой детей ваши солдаты насиловали детей детей сжигали заживо отправляли концлагеря забирали кровь делать сыворотку ваших солдат детей морили голодом детей жрали насмерть ваши овчарки детей использовали качестве мишеней детей зверски пытали просто развлечения примера офицеру вермахта мешал спать младенец взял ногу разбил голову угол печки ваши летчики станции лычково разбомбили эшелон котором пытались вывезти детей ваши гонялись перепуганными малышами расстреливая голом поле было убито тысячи детей только одно делали детьми повторюсь красная армия могла уничтожить германию полностью жителями имела полное моральное право сделала жалею конечно преклоняюсь стальной волей моих предков которые нашли какието невероятные силы стать такими скотами какими солдаты вермахта пряжках немецких солдат писалось нами порождением несли нашу землю солдаты красной армии комсомольцами коммунистами советские люди оказались большими христианами жители просвещенной религиозной европы стали мстить смогли понять адом победить стоит просить прощения лично виноваты можете отвечать своих дедов прадедов прощает господь скажу честно немцы навсегда чужой чуждый народ лично плохие кричит боль сожженных вермахтом детей придется принять минимум поколение которого память войне награды деда шрамы фронтовые друзья воспринимать знаю возможно придут манкурты которые забудут многое сделали просрали сами надеюсь потеряно россии нужно сотрудничать русским немцам нужно вместе решать проблемы бороться игил строить газопроводы придется принять факт будем каяться нашу великую войну победу вами всяком случае повторюсь поколение потому спасли спасли самих знаю важнее” прочти прочесть другий", "date": 1525883043, "message_id": 2910, "user_id": 170985865, "reply_message_id": null, "score": 2}, {"text": "Бедных людей удовлетворить труднее всего. Дайте им что-то бесплатно, они решат, что это ловушка. Скажите им, что это лишь небольшая инвестиция, скажут — много не заработать. Скажите им вложиться по крупному, скажут что у них нет денег. Скажите им попробовать новые темы, скажут — нет опыта. Скажите им,что это традиционный бизнес, скажут что это тяжело. Скажите им, что это новая бизнес-модель, они скажут — пирамида . Скажите им, открыть магазин, скажут — нет свободы. Скажите им начать новый бизнес, скажут что нет доказательств что новый бизнес пойдет. \n\nОни имеют нечто общее: Любят запрашивать Google, слушаться друзей, таких же безнадежных, как и они сами, они пребывают в раздумьях больше, чем профессор университета и делают меньше чем слепой. \n\nПросто спросите их, что они могут? Они не ответят вам. \n\nМой вывод: Вместо того, чтобы ваше сердце билось быстрее, почему бы просто не действовать немного быстрее; вместо того, чтобы просто пребывать в раздумьях, почему бы не сделать то , о чем вы думаете. \n\nБедные люди терпят неудачи из-за одной общей черты: “Их Вся Жизнь Проходит в Ожидании”. \n\nДжек Ма, основатель компании Alibaba", "remove_all": "бедных людей удовлетворить труднее дайте чтото бесплатно решат ловушка скажите лишь небольшая инвестиция скажут заработать скажите вложиться крупному скажут денег скажите попробовать новые темы скажут опыта скажите имчто традиционный бизнес скажут тяжело скажите новая бизнесмодель скажут пирамида скажите открыть магазин скажут свободы скажите начать новый бизнес скажут доказательств новый бизнес пойдет имеют нечто общее любят запрашивать google слушаться друзей таких безнадежных сами пребывают раздумьях профессор университета делают меньше слепой просто спросите могут ответят вывод вместо ваше сердце билось быстрее почему просто действовать немного быстрее вместо просто пребывать раздумьях почему сделать думаете бедные люди терпят неудачи изза одной общей черты жизнь проходит ожидании” джек основатель компании alibaba", "normal_form": "бедных людей удовлетворить труднее дайте чтото бесплатно решат ловушка скажите лишь небольшая инвестиция скажут заработать скажите вложиться крупному скажут денег скажите попробовать новые темы скажут опыта скажите имчто традиционный бизнес скажут тяжело скажите новая бизнесмодель скажут пирамида скажите открыть магазин скажут свободы скажите начать новый бизнес скажут доказательств новый бизнес пойдет имеют нечто общее любят запрашивать google слушаться друзей таких безнадежных сами пребывают раздумьях профессор университета делают меньше слепой просто спросите могут ответят вывод вместо ваше сердце билось быстрее почему просто действовать немного быстрее вместо просто пребывать раздумьях почему сделать думаете бедные люди терпят неудачи изза одной общей черты жизнь проходит ожидании” джек основатель компании alibaba", "date": 1517469898, "message_id": 1839, "user_id": 453071006, "reply_message_id": null, "score": 3}]