[
    {
        "text": "скорее всего его закрыли либо админы, либо сами юзеры по какой то причине, там мрак был ) я два раза пытался там остаться, но такой бред я не мог читать )",
        "remove_all": "скорее закрыли либо админы либо сами юзеры причине мрак раза пытался остаться бред читать",
        "normal_form": "скорее закрыли либо админы либо сами юзеры причине мрак раза пытался остаться бред читать",
        "date": 1506238274,
        "message_id": 196,
        "user_id": 170985865,
        "reply_message_id": null,
        "score": 2
    },
    {
        "text": "Кошка заходит в кафе, заказывает кофе и пирожное. Официант стоит с открытым ртом. Кошка:\n— Что?\n— Эээ... вы кошка!\n— Да.\n— Вы разговариваете!\n— Какая новость. Вы принесете мой заказ или нет?\n— Ооо, простите, пожалуйста, конечно, принесу. Я просто никогда раньше не видел...\n— А я тут раньше и не бывала. Я ищу работу, была на собеседовании, решила вот выпить кофе.\nОфициант возвращается с заказом, видит кошку, строчащую что-то на клавиатуре ноутбука.\n\n— Ваш кофе. Эээ... я тут подумал... Вы ведь ищете работу, да? Просто мой дядя — директор цирка, и он с удовольствием взял бы вас на отличную зарплату!\n\n— Цирк? — говорит кошка. — Это где арена, купол, оркестр?\n\n— Да!\n\n— Клоуны, акробаты, слоны?\n\n— Да!\n\n— Сахарная вата, попкорн, леденцы на палочке?\n\n— Да-да-да!\n\n— Звучит заманчиво! А на хрена им программист?",
        "remove_all": "кошка заходит кафе заказывает кофе пирожное официант стоит открытым ртом кошка кошка разговариваете какая новость принесете заказ простите пожалуйста принесу просто раньше видел раньше бывала работу собеседовании решила выпить кофе официант возвращается заказом видит кошку строчащую чтото клавиатуре ноутбука кофе подумал ищете работу просто дядя директор цирка удовольствием взял отличную зарплату цирк говорит кошка арена купол оркестр клоуны акробаты слоны сахарная вата попкорн леденцы палочке дадада звучит заманчиво хрена программист",
        "normal_form": "кошка заходит кафе заказывает кофе пирожное официант стоит открытым ртом кошка кошка разговариваете какая новость принесете заказ простите пожалуйста принесу просто раньше видел раньше бывала работу собеседовании решила выпить кофе официант возвращается заказом видит кошку строчащую чтото клавиатуре ноутбука кофе подумал ищете работу просто дядя директор цирка удовольствием взял отличную зарплату цирк говорит кошка арена купол оркестр клоуны акробаты слоны сахарная вата попкорн леденцы палочке дадада звучит заманчиво хрена программист",
        "date": 1481663892,
        "message_id": 67,
        "user_id": 278139320,
        "reply_message_id": null,
        "score": 4
    },
    {
        "text": "Представьте....\n\nВы летите на самолете в командировку, либо по семейным делам в другой город. Самолет периодически трясется, но это нормально, небольшая турбулентность. \n\nСтюардесса мило улыбается, разносит напитки. В иллюминаторе сбоку видны узоры на земле и пористые облака.Самолет снова немного трясет, но все уже к этому привыкли. \n\nВысвечивается табличка “Пристегнуть ремни”, вы пристегиваетесь, тряска усиливается. Пассажиры начинают переглядываться, стюардесса всех успокаивает, ссылаясь на турбулентность. \n\nКак вдруг происходит резкий толчок, стюардесса падает, поднимается паника, крик. \n\nВы чувствуете, что самолет начал резко снижаться. Появляется животный страх, все тело напряжено, вы осознаете, что остались минуты. \n\nВ иллюминаторе вы видите, что земля уже близко, люди разбросаны по салону... И вдруг, за секунду до столкновения… \n\nВы вскакиваете со своей кровати с потом на лбу и пытаетесь отдышаться… \n\nВы понимаете, что это был сон. Вы рады этому. В эти минуты вы чувствуете дикую любовь к жизни. В окне рассвет. Все хорошо, вы в теплой кровати. В голове нет мыслей, есть только вы и ощущение настоящего момента. \n\nЗнаете, почему я рассказал эту историю? \n\nМногие из нас всю жизнь находятся во сне. \n\nВо сне - со своими мыслями, постоянными внутренними диалогами, страхами и желанием лучшей жизни. \n\nМы находимся в плену своего разума, живем по его правилам, а не по правилам счастливого человека. \n\nЭтот “шум” в голове, это постоянное переживание прошлых или ожидание будущих событий высасывают из каждого из нас всю энергию. \n\nУ вас есть мечты, есть проблемы, которые хочется решить, но вы не можете проснуться и прийти к счастливой жизни. Ваш мозг не может замолчать, у него на все свои ярлыки и шаблоны, по которым надо жить. И вы по ним живете. \n\nОн всего боится, ему все лень, он не хочет проявлять инициативу и рисковать, т.к. это тратит много энергии. \n\nДостаточно, чтобы было что покушать и где спать. А все, о чем вы там мечтаете - мечтайте дальше. \n\nМы всю жизнь находимся в искусственном сне своего мозга. \n\nИ знаете, что должно произойти, чтобы вы “проснулись” и прожили незабываемую жизнь? \n\nСамолет в вашей голове должен упасть. \n\nОчень часто точка, которая делит жизнь людей на “до” и “после” как раз связана с каким-то очень сильным эмоциональным потрясением. \n\nАвария, несчастный случай, утрата, болезнь и т.д… \n\nПосле таких событий, как правило, люди меняют свою жизнь. \n\nОни обретают смысл, обретают цель, решают все проблемы, они становятся счастливыми здесь и сейчас, а не когда купят дом или машину. \n\nВам пора проснуться! И это можно сделать проще, чем вам кажется ☺️",
        "remove_all": "представьте летите самолете командировку либо семейным делам город самолет периодически трясется нормально небольшая турбулентность стюардесса мило улыбается разносит напитки иллюминаторе сбоку видны узоры земле пористые облакасамолет снова немного трясет этому привыкли высвечивается табличка “пристегнуть ремни” пристегиваетесь тряска усиливается пассажиры начинают переглядываться стюардесса успокаивает ссылаясь турбулентность происходит резкий толчок стюардесса падает поднимается паника крик чувствуете самолет начал резко снижаться появляется животный страх тело напряжено осознаете остались минуты иллюминаторе видите земля близко люди разбросаны салону секунду столкновения… вскакиваете своей кровати пытаетесь отдышаться… понимаете рады этому минуты чувствуете дикую любовь жизни окне рассвет теплой кровати голове мыслей ощущение настоящего момента знаете почему рассказал историю многие жизнь находятся своими мыслями постоянными внутренними диалогами страхами желанием лучшей жизни находимся плену своего разума живем правилам правилам счастливого человека этот “шум” голове постоянное переживание прошлых ожидание будущих событий высасывают каждого энергию мечты проблемы которые хочется решить можете проснуться прийти счастливой жизни мозг замолчать свои ярлыки шаблоны которым жить живете боится лень хочет проявлять инициативу рисковать тратит энергии достаточно покушать спать мечтаете мечтайте дальше жизнь находимся искусственном своего мозга знаете должно произойти “проснулись” прожили незабываемую жизнь самолет вашей голове должен упасть очень часто точка которая делит жизнь людей “до” “после” связана какимто очень сильным эмоциональным потрясением авария несчастный случай утрата болезнь после таких событий правило люди меняют жизнь обретают смысл обретают цель решают проблемы становятся счастливыми купят машину пора проснуться сделать проще кажется",
        "normal_form": "представьте летите самолете командировку либо семейным делам город самолет периодически трясется нормально небольшая турбулентность стюардесса мило улыбается разносит напитки иллюминаторе сбоку видны узоры земле пористые облакасамолет снова немного трясет этому привыкли высвечивается табличка “пристегнуть ремни” пристегиваетесь тряска усиливается пассажиры начинают переглядываться стюардесса успокаивает ссылаясь турбулентность происходит резкий толчок стюардесса падает поднимается паника крик чувствуете самолет начал резко снижаться появляется животный страх тело напряжено осознаете остались минуты иллюминаторе видите земля близко люди разбросаны салону секунду столкновения… вскакиваете своей кровати пытаетесь отдышаться… понимаете рады этому минуты чувствуете дикую любовь жизни окне рассвет теплой кровати голове мыслей ощущение настоящего момента знаете почему рассказал историю многие жизнь находятся своими мыслями постоянными внутренними диалогами страхами желанием лучшей жизни находимся плену своего разума живем правилам правилам счастливого человека этот “шум” голове постоянное переживание прошлых ожидание будущих событий высасывают каждого энергию мечты проблемы которые хочется решить можете проснуться прийти счастливой жизни мозг замолчать свои ярлыки шаблоны которым жить живете боится лень хочет проявлять инициативу рисковать тратит энергии достаточно покушать спать мечтаете мечтайте дальше жизнь находимся искусственном своего мозга знаете должно произойти “проснулись” прожили незабываемую жизнь самолет вашей голове должен упасть очень часто точка которая делит жизнь людей “до” “после” связана какимто очень сильным эмоциональным потрясением авария несчастный случай утрата болезнь после таких событий правило люди меняют жизнь обретают смысл обретают цель решают проблемы становятся счастливыми купят машину пора проснуться сделать проще казаться",
        "date": 1533902005,
        "message_id": 3172,
        "user_id": 170985865,
        "reply_message_id": null,
        "score": 6
    }
]